import styles from "./PromoText.module.css";

const PromoText = () => {
  return (
    <section className={styles["promo-text"]}>
      <h2>Онлайн Суши Ресторан Япона Кухня</h2>
      <p>
        Далеко-далеко за словесными горами в стране гласных и согласных живут
        рыбные тексты. Вдали что имеет переписали путь семантика, буквенных
        текстами? Речью рукописи страну большой переписали свою предупредила
        однажды своего над всемогущая единственное.
      </p>
    </section>
  );
};

export default PromoText;
